{"336e325d-2ea3-4df4-b1a2-34f99d3e67b3": {"file_name": "Manual Clarkistas.pdf", "embedding_start_idx": 4, "embedding_end_idx": 5, "text": "PREVENCION EN LA CONDUCCION Velocidad Maneje a velocidades reducidas Arranque y deténgase suavemente Giros Cuanto más se eleva una carga, más inestable se vuelve el vehículo, Evite ejecutar giros pronunciados con la carga elevada La regla de los 20 cm Al transportar una carga, Nunca la eleve a más de 20 cms del piso. Mantenga la carga inclinada hacia arriba 20 cm Depto. Técnico Gamasi Asesores de Seguros S.A. – Autor: Ing. Manuel Gwiazda 3 Bloqueo de la visual Si la carga le bloquea la visual lo mejor es transportarla marcha atrás Apilamiento Hay veces que se necesita mover el autoelevador con una carga elevada, como cuando se esta apilando. Hágalo lentamente. Cuanto mas se eleva la carga, menos estable ésta es Verificar altura de vigas y cables Preste especial atención cuando se elevan y transportan cargas, que su altura evite la colisión con vigas y cables eléctricos de edificios y exteriores Tensión de la cadena de izaje Si la cadena de izaje se afloja, eso significa que hay un problema en el mecanismo de izaje, esté siempre alerta a los problemas que pueda tener este mecanismo. Si la tensión en la cadena se afloja: No opere el vehículo Avise a mantenimiento Depto. Técnico Gamasi Asesores de Seguros S.A. – Autor: Ing. Manuel Gwiazda 4", "category": "Produccion"}, "cb81b31d-e3fa-4505-a91c-9de5cd6c4e92": {"file_name": "Manual de higiene y seguridad SECHU.docx", "embedding_start_idx": 5, "embedding_end_idx": 6, "text": "MANUAL DE RECOMENDACIONES BÁSICAS DE HIGIENE Y SEGURIDAD Departamento de Higiene y Seguridad en el trabajo -INTRODUCCIÓN Nuestra prioridad, con carácter de absoluta e ineludible, es la prevención de accidentes. Para esto es que orientamos todos nuestros objetivos hacia la concientización de minimizar los riesgos y las acciones erróneas en la ejecución de nuestras tareas. El objetivo fijado es lograr un ambiente de trabajo seguro y saludable para nuestro personal requiriendo del compromiso y la participación activa de cada integrante de la empresa. Este Manual de Normas Básicas de Higiene y Seguridad que usted está leyendo fue elaborado como guía para desarrollar en forma segura muchas de las actividades que se realizan a diario en la empresa. Cordialmente, DEPARTAMENTO DE HIGIENE Y SEGURIDAD POLÍTICA DE HIGIENE Y SEGURIDAD SECHU S.A, considera que la prevención de accidentes es de absoluta prioridad para la empresa, siendo su compromiso ineludible la salud de sus colaboradores, tratando de mantener ambientes de trabajo seguros y confortables. Esta responsabilidad por la prevención debe ser compartida por cada integrante de la empresa siendo de fundamental importancia las siguientes afirmaciones: Los accidentes pueden ser prevenidos Los riesgos en las operaciones pueden y deben ser controlados Toda condición de riesgo o acto inseguro debe ser detectado e informado, tomando acciones para evitar que se provoquen accidentes. Todo integrante de la empresa deberá cumplir con las normas de seguridad en forma obligatoria. Cada empleado será responsable directo por los aspectos de salud y seguridad. Todo el personal que ejerza la función de jefatura o supervisión será responsable por la aplicación de esta política y de las normas de seguridad, apoyando y colaborando con la implementación de programas específicos. El área de Seguridad e Higiene será la responsable del asesoramiento y soporte técnico necesario para implementar las normas con el objetivo de hacer más seguras las actividades que se desarrollen. COMUNICACIÓN DE CONDICIONES DE RIESGO, INCIDENTES Y/O ACCIDENTES Comunique a su Supervisor toda condición de riesgo, incidente y/o accidente que presencie u observe en su lugar de trabajo en cualquier localización. Estas situaciones deben ser conocidas para que sean siempre investigadas con el fin de tomar las acciones preventivas y/o correctivas necesarias. Todo accidente debe ser reportado en forma inmediata a su responsable directo para que a su vez se informe a Higiene y Seguridad de la empresa. PROCEDIMIENTOS DE SEGURIDAD Cada tarea requiere una manera correcta de hacerla. Evite efectuar maniobras o movimientos improvisados que puedan ocasionar un accidente, realice la tarea de acuerdo al procedimiento escrito, si desea efectuar algún cambio, consulte siempre con su supervisor. Recuerde que se cuenta con procedimientos y recomendaciones de seguridad para cada una de las tareas que se realizan, algunas de ellas se encuentran en este manual. Si tiene dudas o inquietudes sobre la aplicación de las mismas, consulte a su supervisor. ORDEN Y LIMPIEZA El orden y la limpieza son elementos esenciales de un Programa de Seguridad. Mantenga todas las áreas limpias y ordenadas. Arroje la basura en los recipientes dispuestos a tal fin. Siempre mantenga los pasillos de circulación, puertas de salida y equipos de lucha contra incendio libres de objetos. Nunca se deben almacenar elementos cerca de artefactos eléctricos, encima de bandejas portacables o equipos. Ayude permanentemente a mantener todas las áreas de trabajo limpias y ordenadas; esto evitará que se produzcan accidentes. SEÑALIZACIÓN DE SEGURIDAD Obedezca las señales de advertencia de riesgos como ser: interior de tableros eléctricos, protecciones de máquinas, partes en movimiento, etc. La señalización indica un riesgo o una precaución a tomar, por eso para prevenir accidentes es muy importante respetar la señalización de seguridad. ELEMENTOS DE PROTECCIÓN PERSONAL (EPP) Durante la ejecución de las tareas se deben utilizar equipos de protección personal, los mismos serán de uso obligatorio y permanente en las áreas o tareas que lo requieran. Los EPP de uso general en plantas de proceso, pueden ser: Ropa de trabajo Calzado de seguridad Protección auditiva Protección respiratoria Protección ocular Protección Craneana o de cabeza Guantes Está prohibido el uso de ropa suelta, el uso de anillos, aros, pulseras o relojes y el cabello suelto. USO DE PRODUCTOS QUÍMICOS Todo producto químico a utilizar requiere tener precaución en el manejo del mismo. Siempre se deben leer las etiquetas de los productos de limpieza o químicos a utilizar. Preste atención a las instrucciones de uso y los riesgos para la salud que contiene cada rótulo. Si el envase no tuviera rótulo, no lo abra, evite olerlo directamente con la nariz y solicite asesoramiento a Higiene y Seguridad. CAIDAS Y RESBALONES Minimizar los riesgos de accidentes y mejorar las condiciones de trabajo es una acción constante que se debe practicar en la rutina diaria de la empresa. Siempre que caminamos podemos tropezar, resbalar y caer, por eso es importante que los movimientos y giros no sean excesivamente violentos o rápidos. Por esto es que están delimitados los pasillos por los que se debe transitar caminando, nunca debemos correr, tener mucha precaución en el uso de escaleras. Su calzado debe estar en buenas condiciones de uso, ya que las plantas gastadas pueden ocasionar resbalones y caídas al caminar. LEVANTAMIENTO Y TRANSPORTE MANUAL DE CARGAS Los accidentes ocurridos en el manejo de materiales se deben principalmente a actitudes inseguras en el trabajo, tales como levantar en forma inapropiada, acarrear objetos demasiado pesados, tomarlos en forma incorrecta, y falta de uso de elementos de protección personal (calzado de seguridad, guantes, faja lumbar, etc.) Para levantar cualquier objeto, flexione las piernas y mantenga la columna derecha. Haga fuerza con los músculos de sus piernas y no con su espalda. No exceda su límite de fuerza, si no puede solo, solicite ayuda a un compañero de trabajo. Antes de llevar la carga a otro sector verifique el camino a seguir para evitar tropiezos y caídas. Nunca debe obstruir su visión cuando traslade un elemento en forma manual. Para trasladar cargas pesadas, utilice los carros, uno por vez No intente tirar del carro, sólo empújelo. Evite cargar por encima de la capacidad normal de carga del carro, y de su capacidad normal de traslado. Si necesita ayuda no dude en pedirla. SEGURIDAD CONTRA INCENDIOS CLASES DE INCENDIOS Clase A: Sólidos como papel, maderas, cartón, etc. Clase B: Líquidos y gases inflamables como nafta, kerosene, alcohol, gas butano, propano, etc. Clase C: Equipos o instalaciones alimentados por energía eléctrica, con la particularidad de que al cortar la energía desde el tablero principal, este deja de ser tipo C para transformarse en A o B. Clase D: Metales combustibles como titanio, magnesio, potasio, sodio, etc. Tienen la particularidad de desarrollar muy altas temperaturas, y por esto es, que requieren un agente especial para su extinción. Deben ser manejados con mucha cautela Una vez determinado el tipo de incendio que se ha originado se debe proceder de la siguiente forma: Verifique en la placa baliza o en el autoadhesivo del frente del extintor para qué clase de fuego es apto. Colóquese a una distancia conveniente. Si está al aire libre ubíquese a favor del viento, en cambio si está dentro de una habitación, local, etc. siempre esté cerca de una puerta para vía de escape. En un solo movimiento retire el seguro y el precinto plástico tirando de la anilla. Retire la manguera de su soporte y dirija la boquilla de la misma a la base de las llamas. Apriete el gatillo manteniendo el extintor en forma vertical. Mueva la boquilla de lado a lado lentamente atacando por la base toda la parte frontal del fuego y comience a avanzar a medida que va extinguiendo el fuego. CÓMO EVACUAR UN SECTOR EN LLAMAS Si se da la alarma de evacuación deje todo lo que está haciendo. Desconecte equipos eléctricos y tape el recipiente si está utilizando algún producto inflamable. Respete las indicaciones del integrante del grupo de emergencia. Proceda hacia la salida sin correr y en fila de a una persona, tal como está indicado en el plan de acción de emergencia. Manténgase cerca del piso para evitar el humo y los gases tóxicos, siempre un porcentaje de aire se encuentra cerca del piso, si es necesario gatee. No transporte bultos que puedan entorpecer su desplazamiento y el de los demás. Una vez fuera de la planta repórtese al responsable de la evacuación para facilitar el conteo del personal. Nunca vuelva a entrar para salvar bienes o pertenencias. QUÉ HACER SI ESTÁ ATRAPADO EN UN SECTOR EN LLAMAS Si está tratando de escapar de un incendio, nunca abra una puerta cerrada sin antes palparla. Use la parte posterior de su mano para evitar quemarse, si la puerta está caliente busque otra salida. Si no existe otra salida selle las grietas alrededor de las puertas y ventanas con lo que tenga a mano. Si está atrapado busque un teléfono y llame a vigilancia indicando donde se encuentra. Si se le dificulta respirar trate de ventilar la habitación y dé aviso que se encuentra atrapado colgando algún elemento (trapos, etc.) para que sea divisado. QUÉ HACER SI UNA PERSONA ESTÁ ENVUELTA EN LLAMAS Si Ud. resulta envuelto en llamas: DETÉNGASE TÍRESE AL PISO REVUÉLQUESE EN EL PISO Esto apagará las llamas y le puede salvar la vida. Recuerde los pasos establecidos, si un compañero está envuelto en llamas apague las llamas envolviéndolo con una manta o alfombra. Esto puede salvarlo de serias quemaduras y hasta de la muerte. MEDIDAS DE PREVENCIÓN Es indispensable tomar medidas que ayuden a prevenir incendios, para esto tenga en cuenta lo siguiente: No fumar en ningún sector de la planta, está totalmente prohibido. Retirar periódicamente la basura de planta, la acumulación sirve para alimentar los incendios. No guardar bidones con productos inflamables en oficinas o lugares no autorizados. No utilice equipos defectuosos ya que estos pueden desencadenar un incendio. No olvide encendidos los equipos eléctricos, cocinas o estufas si se retira del lugar de trabajo. Esté alerta de las situaciones que pudieran desencadenar en un incendio como olor a quemado, cables o equipos eléctricos rotos o descubiertos, y comuníquelo al supervisor. RECORDAR LO SIGUIENTE En caso de incendio: Si detecta un foco de incendio avise a un compañero o a vigilancia y luego, si sabe como hacerlo utilice el extintor de incendio que esté más cerca del sector del foco del incendio sin arriesgarse. Espere que un integrante de la brigada de emergencia le indique los pasos a seguir. Utilice los medios de salida de emergencia que se le indiquen y haga la evacuación de la planta. Conocer el rol de emergencia y atender las indicaciones del integrante de la brigada de emergencias. Conocer el uso de los equipos de extinción de incendios y su ubicación. No obstruir equipos o dispositivos que estén diseñados para ser usados en caso de emergencias tales como: matafuegos, cajas de mangueras de incendio, pasillos de circulación y puertas de emergencia, o aquellos que pueden necesitar ser operados en caso de siniestro como tableros eléctricos, válvulas de suministro de servicios, etc. RECUERDE ESTOS TRES PUNTOS CONOCIMIENTO - ALERTA - PREPARACIÓN En caso de emergencia lo primero que debe hacer es solicitar ayuda. MEDIO AMBIENTE La generación de residuos o efluentes debe reducirse al mínimo en cada tarea. Todos los integrantes de la empresa deben asegurar prácticas de trabajo que incorporen conductas para el cuidado del medio ambiente siendo algunas pautas importantes y necesarias las que se detallan a continuación: No arrojar residuos líquidos peligrosos a cloacas o desagües. Evite los derrames de estas sustancias, empleando todos los medios técnicos adecuados para cada operación. Al transportar bidones o tambores con productos contaminantes tenga la precaución de que no se golpeen entre sí o se dañen de forma tal que puedan derramarse. Los recipientes de residuos deben estar rotulados para no mezclar la basura, siendo su responsabilidad respetar esta norma. Los trapos con hidrocarburos o solventes no deben arrojarse a los contenedores de basura común, deben estar contenidos en recipientes rotulados. Los recipientes rotulados con residuos peligrosos deben estar tapados para evitar que ingrese agua y pueda desbordar, además deben estar acopiados bajo techo y sobre piso impermeable.", "category": "General"}}